Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-16-7-millioner-kroner-til-ulike-samiske-tiltak.html.tmx
Source language: nob
Languages: sme

source: PRM: 16,7 millioner kroner til ulike samiske tiltak
sme: PRM: 16,7 miljon ruvnno iešguđet sámi doaibmabijuide

source: Sametingsrådet har til sammen bevilget i overkant av 16,7 millioner i tilskudd innenfor næring, språk, kultur, barnehage, helse og sosial og regionale prosjekter i perioden 09.12.16 - 10.02.17.
sme: Sámediggeráđđi lea oktiibuot juolludan badjelaš 16,7 miljon ru doarjagiidda ealáhusas, gielas, kultuvrras, mánáidgárddis, dearvvašvuođa ja sosiálas ja regionála prošeavttain áigodagas 09.12.16 - 10.02.17.

source: Sametinget har bevilget 500.000 kroner etableringen av et mottaksanlegg i Storekorsnes i Alta kommune og 400.000 kroner til etablering av mottaksanlegg i Sjursjoki Tana kommune.
sme: Sámediggi lea juolludan 500.000 ruvnnu vuostáiváldinrusttega ásaheapmái Girenjárggas Álttá suohkanis ja 400.000 ruvnnu vuostáiváldinrusttega ásaheapmái Šuoššjogas Deanu gielddas.

source: Sametingspresident Vibeke Larsen er glad for å kunne bidra med støtte til etablering av lokale mottaksanlegg i Storekorsnes i Alta kommune og i Sjursjok i Tana kommune.
sme: Sámediggepresideanta Vibeke Larsen lea ilus go sáhttá leat mielde addimin doarjaga báikkálaš vuostáiváldinrusttegiid ásaheapmái Girenjárggas Álttá suohkanis ja Šuoššjogas Deanu gielddas.

source: - Leveringsmuligheter lokalt for den minste flåten er en forutsetning for å opprettholde bo- og sysselsettingen i de sjøsamiske fiskerisamfunnene, sier presidenten.
sme: - Uhcimus fatnasiid gáddenvejolašvuođat báikkálaččat lea eaktun dasa ahte bisuhit ássama ja barggolašvuođa mearrasámi guolástusservodagain, dadjá presideanta.

source: Nordvågen Fiskeriservice AS har fått bevilget 300.000 kroner for å bygge opp servicetilbud overfor fiskere i Nordkapp kommune i form av egnebuer, redskapslager og andre fasiliteter som fiskere har behov for i sin daglige fiskerivirksomhet.
sme: Nordvågen Fiskeriservice AS lea ožžon juolluduvvon 300.000 ruvnnu dakkár bálvalusfálaldaga huksemii Davvenjárgga gieldda guolásteddjiid várás go seaktunbuvrriid, bivddusrájuid ja eará huksehusat mat álkidahttet guolásteddjiid beaivválaš guolástusdoaimmaid.

source: - Sametinget har ført en tydelig fiskeripolitikk med sterk fokus på å ivareta og styrke rettighetene til kyst- og fjordfiske i de sjøsamiske områdene.
sme: - Sámediggi lea fievrridan čielga guolástuspolitihka mas garrasit deattuhuvvo riddo- ja vuotnaguolásteami vuoigatvuođat mearrasámi guovlluin.

source: Gjennom bruk av økonomiske virkemidler gir Sametinget bidrag til å styrke bosetting, verdiskaping og sysselsetting i disse områdene, sier sametingspresidenten.
sme: Ekonomalaš váikkuhangaskaomiid geavaheami bokte lea Sámediggi mielde nannemin ássama, árvoháhkama ja barggolašvuođa dáin guovlluin, dadjá sámediggepresideanta.

source: Totalt ble det bevilget 1,5 millioner kroner til ulike næringer, mens det innenfor kultur er bevilget 8,5 millioner kroner til ulike tiltak.
sme: Oktiibuot lea juolluduvvon 1,5 miljon ruvnnu iešguđet ealáhusaide, ja kultursuorgái lea fas juolluduvvon 8,5 miljon ruvnnu iešguđet doaibmabijuide.

source: Sametinget har bevilget 50.000 kroner til Elin Kåven for å promotere og markedsføre singelen som Elin &amp; The Woods skal delta med under Melodi Grand Prix 2017.
sme: Sámediggi lea juolludan 50.000 ruvnnu Elin Kåvenii promoteret ja vuovdalit singela mainna Elin &amp; The Woods galgá searvat Melodi Grand Prix 2017.

source: Formålet er å synliggjøre og promotere singelen frem mot finalen.
sme: Áigumuššan lea čalmmustahttit ja promoteret singela finála rádjai.

source: - Elin Kåven har vist seg som en fremragende artist som når ut i verden og det er gledelig å se at hun nå stiller til MGP.
sme: - Elin Kåven lea čájehan ahte son lea hui čeahpes artista mii olaha máilbmái ja illudahttá oaidnit ahte son dál searvá MGP:i.

source: Deltakelsen i MGP gir mulighet for Kåven til å nå ut med samisk musikk til et større publikum, både nasjonalt og potensielt også internasjonalt , dersom Elin vinner den norske MGP og blir sendt til den internasjonale finalen, sier sametingspresidenten.
sme: MGP oassálastin addá Kåvenii vejolašvuođa juksat sámi musihkain eanet guldaleddjiid, sihke riikka siste ja vejolaččat maiddái riikkaidgaskasaččat, jus Elin vuoitá Norgga MGP ja sáddejuvvo riikkaidgaskasaš finálii, dadjá sámediggepresideanta.

source: Sametinget har bevilget 150.000 kroner til Simone Grøtte Pedersen i produksjonsstøtte til danseforestillingen .
sme: Sámediggi lea juolludan 150.000 ruvnnu Simone Grøtte Pedersenii buvttadandoarjjan dánsunčájáhussii .

source: Forestillingen omhandler den samiske og nordnorske befolkningen under 2. verdenskrig og skal ta for seg både nære, såre og ekte hendelser fra krigen, fortalt direkte fra de som opplevde det.
sme: Čájáhus gieđahallá sámi ja davvinorgalaš álbmoga nuppi máilmmisoađis ja galgá váldit ovdan sihke lagas, rašes ja duohta dáhpáhusaid soađi áiggi maid sii muitalit njuolgga, geat vásihedje dan.

source: Det skal formidles gjennom dansk og autentiske lydopptak med beretninger på samisk, kvensk og norsk.
sme: Dat galgá gaskkustuvvot dánskalaš ja autentalaš jietnabáddemiiguin sihke sáme-, kvena- ja dárogillii.

source: Forestillingen har premiere under Festspillene i Nord-Norge i år.
sme: Álgočájáhus lea Festspillene i Nord-Norge oktavuođas dán jagi.

source: Simone Grøtte Pedersen er en dyktig danser som har høstet mye applaus for sine tidligere danseforestillinger, spesielt forestillingen «Mannen som stoppet hurtigruta» som omhandlet Johan Kåven.
sme: Simone Grøtte Pedersen lea čeahpes dánsejeaddji gii lea ožžon ollu rámi iežas ovdalis dánsunčájáhusaid geažil, erenoamážit nammasaš čájáhusa ovddas mii lea Johan Kåven birra.

source: - Forestillingen vil bidra til et mangfold av samisk kultur- og kunstutøvelse, og samtidig er det med på å styrke og bevare kulturuttrykket i den samiske samtidskunsten.
sme: - Čájáhus lea mielde dagaheamen ahte mis lea máŋggabealatvuohta kultur- ja dáiddaovdanbuktimiin, ja seammás dat lea mielde nannemin ja gáhttemin sámi dáládáidaga kulturovdanbuktima.

source: Det vil også bli en synliggjøring av samisk kultur og kunst til et større publikum som jo Festspillene har, avslutter Larsen.
sme: Dat maiddái dahká sámi kultuvrra ja dáidaga oainnusin eanet gehččiide nu go sidjiide geat čuvvot Festspillene, loahpaha sámediggepresideanta Vibeke Larsen.
